Repository: AndreyNeshataev/AndreyNeshataev
Catalog: 11_I18n/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Файл
fr: Fichier

source: Файлы
fr: Fichiers

source: Загрузка файла со статьями
fr: Télécharger un fichier avec des articles

source: Добавить
fr: Ajouter

source: Пользователь
fr: Utilisateur

source: Пользователи
fr: Utilisateurs

source: Логин
fr: Login

source: Имя
fr: Nom

source: Фамилия
fr: Nom de famille

source: Город
fr: Ville

source: Дата рождения
fr: Date de naissance

source: Номер телефона
fr: Numéro de téléphone

source: Обо мне
fr: À propos de moi

source: Добавить Аватар
fr: Ajouter Un Avatar

source: Пароль
fr: Mot de passe

source: Повтор пароля
fr: Répéter le mot de passe

source: Изменить Аватар
fr: Modifier L'Avatar

source: Аватар
fr: Avatar

source: Информация о пользователях
fr: Informations sur les utilisateurs

source: Страница пользователя
fr: Page utilisateur

source: На главную
fr: Accueil

source: Изменить данные
fr: Modifier les données

source: Изменение данных
fr: Modification des données

source: Сохранить изменения
fr: Enregistrer les modifications

source: Авторизация
fr: Autorisation

source: Войти
fr: Entrer

source: Регистрация
fr: Enregistrement

source: Восстановление пароля
fr: Récupération de mot de passe

source: Восстановить пароль
fr: Récupérer le mot de passe

source: Перевести в статус Опубликовано
fr: Passer au statut Publié

source: Перевести в статус Не опубликовано
fr: Passer au statut Non publié

source: БЛОГ
fr: BLOG

source: БЛОГИ
fr: BLOGS

source: Загрузить Фотографии
fr: Télécharger Des Photos

source: Заголовок
fr: En-tête

source: Текст статьи
fr: Texte de l'article

source: Дата создания
fr: Date de création

source: Дата изменения
fr: Date de modification

source: Опубликовано
fr: Publié

source: Теги
fr: Tags

source: Статья
fr: Article

source: Статьи
fr: Articles

source: Фотография
fr: Photography

source: Фотографии
fr: Photos

source: Тег
fr: Tag

source: Создание Статьи
fr: Création D'Un Article

source: Создать Статью
fr: Créer Un Article

source: Создание Тега
fr: Création D'Un Tag

source: Создать Тег
fr: Créer Un Tag

source: Админ
fr: Admin

source: Статью
fr: Article

source: Загрузить
fr: Télécharger

source: Моя страница
fr: Ma page

source: Выйти
fr: Sortir

source: Поиск
fr: Recherche

source: Автор
fr: Auteur

source: Читать
fr: Lire

source: Удаление фото
fr: Suppression d'une photo

source: Удалить
fr: Supprimer

source: Изменить Статью
fr: Modifier L'Article

source: Статьи с тегом
fr: Articles taggés

source: Список тегов
fr: Liste des balises

source: Изменение Статьи
fr: Modification De L'Article

source: Фотографии которые уже загружены
fr: Photos déjà téléchargées
